[
    {
        "data_lancamento": "3 de julho de 2025",
        "nome_filme": "Jurassic World: Recomeço",
        "sinopse": "Novo capítulo da franquia Jurassic World, Jurassic World: Recomeço acompanha uma equipe intrépida em uma missão para obter amostras de DNA das três criaturas mais colossais da terra, mar e ar. Cinco anos após os eventos de Jurassic World: Domínio, a ecologia do planeta se mostrou amplamente inóspita para os dinossauros. Os poucos sobreviventes vivem em ambientes equatoriais isolados, onde o clima se assemelha ao que permitiu sua prosperidade no passado. Dentro dessa biosfera tropical, as três criaturas mais colossais detêm a chave para a criação de um medicamento com potencial para salvar inúmeras vidas humanas. A missão, cercada de perigos, coloca a equipe diante de desafios extremos, enquanto lutam contra o tempo e os perigos de um mundo onde a natureza selvagem é a única soberana."
    },
    {
        "data_lancamento": "3 de julho de 2025",
        "nome_filme": "Apocalipse nos Trópicos",
        "sinopse": "Em Apocalipse nos Trópicos, a cineasta Petra Costa mergulha na interseção alarmante entre religião e política no Brasil. Este documentário revela como o movimento evangélico, com sua ideologia apocalíptica, desempenhou um papel crucial na ascensão de Jair Bolsonaro à presidência e levanta questões sobre a ameaça de uma teocracia nacional. Integrando a mostra principal fora de competição no renomado evento italiano, o filme oferece uma visão inédita dos bastidores do poder, acompanhando figuras proeminentes como o presidente Lula, o ex-presidente Bolsonaro e o influente televangelista Silas Malafaia. Petra Costa expõe a crescente influência dos líderes religiosos na política brasileira e revela como sua visão do fim dos tempos molda suas estratégias e decisões. Apocalipse nos Trópicos não só captura as consequências dessa crescente guerra ideológica, mas também destaca a dificuldade em suprimir o fundamentalismo religioso, sugerindo que ignorar essa dinâmica pode ter repercussões ainda mais profundas e drásticas para o futuro do país. O documentário é uma análise incisiva e inquietante de como a religião e a política podem se entrelaçar, impactando profundamente a democracia e a sociedade."
    },
    {
        "data_lancamento": "3 de julho de 2025",
        "nome_filme": "Hot Milk",
        "sinopse": "Hot Milk acompanha a viagem de Rose e sua filha Sofia até a cidade costeria de Alméria com o intuito de encontrar com Gómez (Vincent Perez), um curandeiro enigmático que pode ter a solução para a rara e misteriosa doença de Rose. O sol escaldante do verão espanhol e a cidade ensolarada despertam em Sofía um desejo por liberdade que até então nunca experimentou, já que sempre esteve presa à condição de sua mãe. Ao se encantar pelo espírito livre e magnético de Ingrid (Vicky Krieps), uma viajante misteriosa e excêntrica, Sofia conquista um novo propósito e um novo mundo longe da pressões e do controle de Rose, que, por outro lado, não suporta essa recém-adquirida autonomia da filha. É assim que a relação das duas entra em choque com amarguras e ressentimentos há muito reprimidos, ameaçando o laço frágil que as mantém unidas."
    },
    {
        "data_lancamento": "3 de julho de 2025",
        "nome_filme": "Pedaço de Mim",
        "sinopse": "Em Pedaço de Mim, Mona (Laure Calamy), uma mulher na casa dos 60 anos, vive uma rotina tranquila ao lado de seu filho adulto, Joël (Charles Peccia), em um pequeno apartamento nos subúrbios de Paris. Joël, na casa dos 30 anos, tem uma deficiência que o faz ser considerado \"atrasado\" por muitos, e trabalha em uma instituição especializada para pessoas com necessidades especiais. Ele está profundamente apaixonado por Océane (Julie Froger), sua colega de trabalho, que também é portadora de deficiência. A vida de Mona, que está começando a focar em si mesma e em suas próprias necessidades, vira de cabeça para baixo quando descobre, de forma inesperada, que Océane está grávida de Joël. Sem saber nada sobre o relacionamento dos dois, Mona é confrontada com a realidade da nova responsabilidade que terá que assumir, enquanto o vínculo entre ela e seu filho se torna tenso e instável. Enquanto lida com a iminente chegada do neto e a incerteza sobre o futuro, Mona enfrenta o dilema de equilibrar seu desejo de cuidar de si mesma com a necessidade de apoiar Joël e Océane."
    },
    {
        "data_lancamento": "3 de julho de 2025",
        "nome_filme": "Jovens Amantes",
        "sinopse": "O filme Jovens Amantes se passa no final da década de 1980, Stella, Victor, Adèle e Etienne completam 20 anos. O grupo faz o exame de admissão para a famosa escola de atuação criada por Patrice Chéreau e Pierre Romans no Théâtre des Amandiers em Nanterre. Conseguindo passar no teste, eles são lançados a toda velocidade na vida, paixão e amor, e juntos eles experimentarão o ponto de virada de suas vidas, mas também sua primeira tragédia."
    },
    {
        "data_lancamento": "10 de julho de 2025",
        "nome_filme": "Superman",
        "sinopse": "Um herói movido pela crença e pela esperança na bondade da humanidade. Em Superman, acompanhamos a jornada do super-herói em tentar conciliar suas duas personas: sua herança extraterrestre como kryptoniano e sua vida humana, criado como Clark Kent (David Corenswet) na cidade de Smallville no Kansas. Dirigido por James Gunn, o novo filme irá reunir personagens, heróis e vilões clássicos da história de Superman, como Lex Luthor (Nicholas Hoult), Lois Lane (Rachel Brosnahan), Lanterna Verde (Nathan Fillion), Mulher-Gavião (Isabela Merced), entre outros. O chamado de Superman será colocado à prova através de uma série de novas aventuras épicas e diante de uma sociedade que enxerga seus valores de justiça e verdade como antiquados."
    },
    {
        "data_lancamento": "10 de julho de 2025",
        "nome_filme": "Emmanuelle",
        "sinopse": "Emmanuelle acompanha uma jovem mulher que, em busca de uma sensação de prazer desconhecida e de uma conexão com seu corpo e seus desejos, viaja sozinha para Hong Kong numa missão de negócios. Constantemente exposta ao luxo, ela precisa visitar um hotel em Hong Kong e avaliá-lo. Sozinha na viagem de negócios, Emmanuelle enxerga a situação como a oportunidade ideal para encontrar a satisfação que tanto procura. Com isso, ela passa a se envolver com diversas pessoas da luxuosa e sensual cidade. Entre os numerosos encontros, ela conhece Kei, um homem misterioso que se mantém distante e lhe escapa em momentos cruciais, atraindo maior curiosidade dela."
    },
    {
        "data_lancamento": "10 de julho de 2025",
        "nome_filme": "O Ritual",
        "sinopse": "Baseado em uma história real, O Ritual é um filme de terror envolvendo dois padres, que vivem ao mesmo tempo momentos complicados de suas vidas. Enquanto um passa a questionar a verdade em sua fé, o outro precisa lidar com as consequências de um passado extremamente conturbado. No entanto, apesar de suas diferenças e conflitos, quando uma jovem é possuída por um forte demônio, eles precisarão deixar suas insatisfações um com o outro de lado e focar em todo o seu tempo tentando salvar a garota. Contando com uma arriscada sequência de exorcismo, o tempo passa e a igreja precisa correr para expulsar o inimigo do lugar sagrado e trazer a menina de volta à vida real."
    },
    {
        "data_lancamento": "10 de julho de 2025",
        "nome_filme": "Vermiglio - A noiva da montanha",
        "sinopse": "Vermiglio - A noiva da montanha se passa em 1944, na remota aldeia alpina de Vermiglio, no norte da Itália, onde a Segunda Guerra Mundial paira como uma sombra constante, mas distante. A tranquilidade da vila é quebrada com a chegada de Pietro (Giuseppe De Domenico), um jovem soldado siciliano que busca refúgio após carregar seu ferido companheiro, Attilio (Santiago Fondevila), por uma longa jornada. Aclamado como herói, Pietro é acolhido pela comunidade e pela família do professor local, cuja filha mais velha, Lucia (Martina Scrinzi), é imediatamente atraída por ele. À medida que Pietro e Lucia se apaixonam, o romance deles desencadeia uma série de eventos que transforma a vida na aldeia. O casal decide se casar, mas essa união inesperada expõe as tensões na comunidade, revelando misoginia, intolerância e preconceito profundamente enraizados. O drama, dirigido por Maura Delpero, explora a complexa dinâmica familiar e social da época, revelando como o amor e as escolhas pessoais podem desestabilizar e transformar até mesmo as comunidades mais isoladas."
    },
    {
        "data_lancamento": "10 de julho de 2025",
        "nome_filme": "Filhos do Mangue",
        "sinopse": "Selecionado para o 52º Festival de Cinema de Gramado, Filhos do Mangue é dirigido por Eliane Caffé e a trama vai contar sobre Pedro Chão (Felipe Camargo) vive em um dos lugares mais exóticos e paradisíacos do litoral norte do Brasil. Ali, ele se estabeleceu usando mão de obra ribeirinha: ele é usado para explorar os outros, especialmente mulheres. Além disso, ele é colocado como um homem violento, truculento e autoritário, acusado de maltratar sua espora e filhos. Ele não só tem uma péssima reputação, como também dá um golpe financeiro em sua comunidade, até um dia ele aparecer ferido e sem memória. Enquanto Pedro vai se recuperando lentamente, ele começa a perceber que era um monstro e sua comunidade faz pressão, em vão, para que sua memória volte e ele devolva o dinheiro que roubou. Um julgamento popular em cima de Pedro vem à tona por violência doméstica, de gênero, tráfico de pessoas, desvio de verba pública e exploração da prostituição. Condenado ao isolamento, Pedro busca um novo sentido para a sua vida."
    },
    {
        "data_lancamento": "10 de julho de 2025",
        "nome_filme": "Yõg Ãtak: Meu pai, Kaiowá",
        "sinopse": "Yõg ãtak: Meu Pai, Kaiowá é um documentário que acompanha a busca de Sueli Maxakali, uma das diretoras do longa, e Maiza Maxakali pelo seu desaparecido pai. Durante a ditadura militar brasileira, Luis Kaiowá foi levado e afastado completamente da vida que levava. Agora, mesmo após 40 anos, suas filhas se mantêm firmes na jornada de encontrá-lo, mas se deparam com uma dura realidade para os povos originários. Além do desejo pessoal, elas passam a enxergar as etnias indígenas Tikmũ’ũn e Kaiowá dentro de suas lutas por defesa de seus territórios e preservações de um modo de vida único, tentando resistir contra um Estado violento."
    },
    {
        "data_lancamento": "17 de julho de 2025",
        "nome_filme": "Eu Sei O Que Vocês Fizeram No Verão Passado",
        "sinopse": "Eu Sei O Que Vocês Fizeram No Verão Passado gira em torno de cinco jovens amigos que, após causarem um acidente de carro fatal, prometem guardar segredo sobre a tragédia que causaram e seguir em frente com suas vidas. Mas o passado volta para assombrá-los quando são perseguidos por um maníaco armado com um gancho. À medida que o terror aumenta, eles devem enfrentar não apenas o perigo iminente, mas também os segredos que estão tentando enterrar. Enquanto cada um dos amigos vira alvo e vítima do assassino, eles descobrem que não são o primeiro grupo a passar por isso. Algo similar já aconteceu antes na pacata cidade de Southport. É assim que eles vão atrás dos dois únicos sobreviventes do lendário Massacre de Southport de 1997 para conseguirem ajuda."
    },
    {
        "data_lancamento": "17 de julho de 2025",
        "nome_filme": "Smurfs",
        "sinopse": "Uma nova aventura transporta os smurfs para o mundo real. Nesse novo filme animado das mais adoráveis criaturas azuis, Papai Smurf é raptado pelos irmãos e bruxos malvados Razamel e Gargamel. Com a vila em perigo, Smurfette lidera os smurfs num missão para o mundo real com o intuito de salvar o Papai Smurf. Lá, eles encontram Ken, o irmão de Papai Smurf, além de novos aliados e amigos que os ajudam a organizar um plano infalível contra os feiticeiros."
    },
    {
        "data_lancamento": "17 de julho de 2025",
        "nome_filme": "Uma Bela Vida",
        "sinopse": "Uma Bela Vida acompanha um diálogo filosófico entre um médico especializado em tratamentos paliativos Augustin Masset (Kad Merad) e um renomado escritor e filósofo Fabrice Toussaint (Denis Podalydés). A trama examina a vida e a morte através das histórias de diferentes pacientes com doenças terminais, como uma rica socialite parisiense, uma mãe com o último desejo de comer ostras e tomar um vinho Breizh’Cadet à beira do mar, e uma matriarca que prefere que sua morte assistida seja mantida em segredo. Cada personagem é um universo inteiro de emoções, medos e interesses que irão guiar Toussaint no confronto com suas próprias ansiedades. Masset é quem conduz o artista nesses inúmeros encontros que colocam em perspectiva também os sentimentos de imortalidade da juventude e a motivação para continuar lutando e vivendo apesar dos obstáculos."
    },
    {
        "data_lancamento": "17 de julho de 2025",
        "nome_filme": "Cazuza: Boas Novas",
        "sinopse": "Cazuza: Boas Novas revisita o período mais criativo e intenso da vida de um dos maiores artistas do Brasil. Entre os anos de 1987 e 1989, Cazuza produziu três álbuns, ganhou diversos prêmios e subiu no palco para mais de 40 apresentações do espetáculo O Tempo Não Para. Tudo isso lidava com o diagnóstico de AIDS e vivia sob o risco de morte e o agravamento contínuo de sua saúde. O documentário conta com imagens exclusivas e depoimentos inéditos de figuras que conviveram com o grande compositor, como Ney Matogrosso, Gilberto Gil, Frejat, sua mãe Lucinha Araújo e o próprio diretor do longa, Nilo Romero, quem dirigiu o último show do cantor e com quem Cazuza foi amigo e parceiro de composições. Com uma riqueza de registros e vídeos de arquivo, Cazuza: Boas Novas revela o legado de um vanguardista e o impacto de uma mente criativa que mudou a trajetória da música brasileira como poucos."
    },
    {
        "data_lancamento": "17 de julho de 2025",
        "nome_filme": "A Visão",
        "sinopse": "A Visão acompanha a história comovente e real de um médico chamado Ming Wang que restaura a visão de uma órfã cega. A jornada inspiradora de um homem para se tornar um cirurgião oftalmologista começa com sua trajetória como um imigrante chinês que ultrapassa todos os obstáculos no seu caminho com a determinação necessária para completar sua formação. Apesar de seu passado turbulento, vivendo sob as dificuldades da pobreza e da violência em sua terra natal nos anos 60, Wang migra da China para os Estados Unidos determinado a se tornar um doutor de renome. Enfrentando a discriminação racial no novo país, o jovem médico desenvolve uma nova tecnologia capaz de ajudar a recuperar a visão de milhares de pessoas. Traçando um paralelo entre os desafios do presente e os seus anos de juventude, Wang precisa enfrentar os fantasmas de seu passado para encarar seu mais novo caso: uma jovem garota cega que precisa de sua ajuda."
    },
    {
        "data_lancamento": "17 de julho de 2025",
        "nome_filme": "Cloud – Nuvem de Vingança",
        "sinopse": "Em Cloud, um revendedor de produtos repentinamente se torna alvo de uma onda misteriosa de acontecimentos que coloca sua vida em risco. No filme japonês, Ryôsuke Yoshii (Masaki Suda) trabalha como operário em uma pequena fábrica, mas se dedica de verdade a revender todos os tipos de produtos on-line, desde roupas até equipamentos médicos, com grandes margens de lucro. Quando ele recebe uma fortuna graças a uma venda, Yoshii decide recusar uma promoção de seu chefe na fábrica e expandir seu negócio pessoal. O jovem se demite do emprego e se muda para uma casa no subúrbio bem afastada da cidade, transformando-a em escritório e armazém. Yoshii se muda com sua namorada e contrata um assistente para se dedicar somente ao seu esquema de negócios. Tudo muda, porém, quando uma série de eventos misteriosos começa a afetar o jovem empreendedor e ele percebe que é alvo de algo perigoso e além de sua compreensão."
    },
    {
        "data_lancamento": "17 de julho de 2025",
        "nome_filme": "Ado Special Live “Shinzou” in Cinemas",
        "sinopse": "Um dos fenômenos da música japonesa ganha seu próprio filme-concerto em Ado Special Live “Shinzou”. Em celebração à segunda turnê mundial de Ado, que chacoalhou a indústria musical do Japão sendo a de maior escala global para uma artista do país, o longa apresenta a gravação do show completo, com as performances e canções de Ado em primeira mão. Quebrando outros recordes, o show em questão representa a primeira apresentação solo de uma artista feminina no palco do icônico Estádio Nacional do Japão, o maior do país. Gravado nos dias 27 e 28 de abril de 2024, o espetáculo histórico reúne um setlist inesquecível com 26 músicas, incluindo os hits “Sakura Biyori and Time Machine” e “DIGNITY”, e mostra o impacto da voz por trás da principal canção tema do anime One Piece."
    },
    {
        "data_lancamento": "17 de julho de 2025",
        "nome_filme": "Entre Nós, o Amor",
        "sinopse": "No filme Entre Nós, o Amor, Nicole (Valeria Bruni Tedeschi) é uma mulher de 52 anos que parece ter conquistado tudo para viver a terceira idade da melhor forma. No entanto, a verdade de dentro de um dos apartamentos de um popular conjunto habitacional dos subúrbios de Paris parece muito pior do que o esperado. Serge (Félix Lefebvre), seu filho de 19 anos, está exausto da vida que leva ao lado da mãe, que mergulha cada dia mais em dívidas e rugas. Com a aproximação do Natal, o relacionamento deles se transforma e essa se torna a única oportunidade para mudar de vida."
    },
    {
        "data_lancamento": "23 de julho de 2025",
        "nome_filme": "Roger Waters This Is Not A Drill: Live From Prague - The Movie",
        "sinopse": "Ao vivo de Praga, Roger Waters apresenta todo o repertório dos anos dourados do Pink Floyd em sua turnê de despedida This Is Not A Drill. Nessa primeira noite de uma turnê especial, o membro fundador de uma das bandas mais emblemáticas e importantes da música mundial retoma canções icônicas que marcaram não só sua carreira, mas também o mundo da música como um todo. Uma experiência avassaladora que combina música e tecnologia com performances memoráveis dos influentes álbuns de Pink Floyd, The Dark Side Of The Moon, Wish You Were Here, Animals e The Wall, e da carreira solo de Waters."
    },
    {
        "data_lancamento": "24 de julho de 2025",
        "nome_filme": "Quarteto Fantástico: Primeiros Passos",
        "sinopse": "Quarteto Fantástico: Primeiros Passos é o futuro filme da Marvel baseado nos famosos quadrinhos lançados em 1961 por Stan Lee e Jack Kirby. A história acompanha um grupo de astronautas que passa por uma tempestade de raios cósmicos durante seu voo experimental. Ao retornar à Terra, os tripulantes descobrem que possuem novas e bizarras habilidades. Reed Richards pode esticar seu corpo. Sua noiva, Susan Storm, ganha a habilidade de se tornar invisível. Seu irmão mais novo, Johnny Storm, adquiriu o poder de controlar o fogo e voar. Já o piloto Ben Grimm foi transformado em um monstro rochoso, dotado de uma incrível força. Ao tentar compreender seus poderes, eles terão que lidar com novas ameaças que testam seus verdadeiros poderes."
    },
    {
        "data_lancamento": "30 de julho de 2025",
        "nome_filme": "BTS Army: Forever We Are Young",
        "sinopse": "Produzido de forma independente, o BTS Army: Forever We Are Young é um documentário que mostra o poder de influência do fandom de um dos maiores ícones pop do século XXI, o boy group sul-coreano BTS. Determinados a desconstruir o estereótipo relacionado a fãs como adolescentes histéricas, o ARMY decide se tornar um movimento cultural e socialmente ativo para repassar os ensinamentos do grupo de K-Pop. Mostrando diversos lugares ao redor do planeta, o longa busca entender a paixão que superou barreiras e atingiu um sucesso global, de forma orgânica e sempre preservando a esperança."
    },
    {
        "data_lancamento": "24 de julho de 2025",
        "nome_filme": "Lições de Liberdade",
        "sinopse": "Em Lições de Liberdade acompanhamos o despertar pessoal e político de um inglês desiludido depois que ele adota um pinguim durante um período cataclísmico na história argentina. Um professor estrangeiro de inglês pouco afeito a sentimentalismos decide trabalhar numa escola apenas para meninos numa Argentina em plena ditadura militar no ano de 1976. Ao aceitar o posto, ele encontra não apenas um país dividido, mas uma classe de alunos incontroláveis. Apesar do talento para o magistério e da confiança do diretor em seu currículo, Tom não parece conseguir controlar seus estudantes e mantê-los atentos. Em meio a isso, ele acaba conhecendo uma mulher chamada Maria em uma viagem para o Uruguai. Durante o encontro dos dois, eles resgatam um pinguim preso a uma mancha de óleo na praia. Nasce, então, uma amizade inesperada que mudará a vida de Tom para sempre: o animal passa a segui-lo para todos os lugares, obrigando-o a adotá-lo."
    },
    {
        "data_lancamento": "30 de março de 1981",
        "nome_filme": "Iracema - Uma Transa Amazônica",
        "sinopse": "Iracema: Uma Transa Amazônica mescla documentário e ficção para contar a história de uma menina do interior, uma jovem garota indígena, que vai a Belém com a família para pagar promessa na festa do Sírio Nazaré. O novo meio e as companhias que encontra levam a menina à prostituição. Um dia, conhece num cabaré um motorista de caminhão chamado Tião Brasil Grande, negociante de madeira, que está maravilhado com o suposto \"grande progresso\" da Transamazônica. Influenciada pelas outras prostitutas, a jovem quer ir para os grandes centros (São Paulo e Rio) e pega carona com o caminhoneiro. Aos poucos, conforme os dois se conhecem melhor, também passam a confrontar a realidade nua e crua da grande rodovia que atravessa a floresta. O que está por trás desse milagre econômico é um cenário de devastação, grilagem, exploração sexual e outras diferentes infrações e violências esquecidas em prol do desenvolvimento."
    },
    {
        "data_lancamento": "24 de julho de 2025",
        "nome_filme": "Um Lobo Entre Os Cisnes",
        "sinopse": "Um Lobo entre os Cisnes conta a história de vida do bailarino Thiago Soares, uma das grandes referências do balé dentro e fora do Brasil. Nesta cinebiografia, acompanhamos a trajetória do garoto pobre, criado no subúrbio da cidade do Rio de Janeiro, que, na adolescência, troca as batalhas de hip hop pelos palcos do balé clássico após ganhar uma bolsa de estudos numa escola renomada de dança da cidade. Mesmo ingressando tardiamente no estilo, aos quinze anos apenas, Thiago demonstra um talento inigualável. Treinando inicialmente em segredo, o rapaz rapidamente se destaca, apesar da relutância e da indisciplina. Quando conhece o bailarino cubano Dino Carrerti, Thiago embarca em um novo e inesperado mundo sob a orientação do agora mentor. A relação tensa e conturbada da dupla no começo logo se transforma em uma parceria repleta de confiança e carinho, convocando Thiago a se aprimorar cada vez mais e romper barreiras sociais e culturais até então inimagináveis para o menino."
    },
    {
        "data_lancamento": "24 de julho de 2025",
        "nome_filme": "Filhos",
        "sinopse": "Filhos acompanha uma agente penitenciária idealista chamada Eva que, diante de um dilema moral, reavalia sua conduta e valores. Será preciso encarar um grande impasse quando o jovem responsável pela morte de seu filho é transferido para a prisão onde ela trabalha. Eva, que antes demonstrava genuíno carinho e apreço pelos presidiários, agora é confrontada com um sentimento de vingança crescente. Sem revelar a ligação que possui com o rapaz, ela pede para ser transferida para o bloco onde ele reside, o mais violento e brutal da instituição. O contato desencadeia uma série de questionamentos éticos para Eva, que coloca em jogo seu senso de justiça e seu futuro."
    },
    {
        "data_lancamento": "24 de julho de 2025",
        "nome_filme": "Apenas Alguns Dias",
        "sinopse": "Em Apenas Alguns Dias, Arthur Berthier é um crítico de música para uma famosa revista. Após mais uma negligência que acaba na conta da empresa jornalística, Arthur é transferido e relegado às reportagens gerais de rua. Enquanto cobre a desocupação de um campo de migrantes nas periferias de Paris, ele é vítima acidentalmente de uma violência policial, tornando-se sem querer a face da causa imigrante. Graças ao acidente, porém, ele passa cada vez mais tempo com a brilhante Mathilde, uma advogada que atua como líder da associação de suporte ao migrante, a Solidariedade Exilados. Disposto a ajudar para agradá-la, Arthur concorda em abrigar um jovem afegão chamado Daoud até que seu pedido de asilo seja finalizado. O que Arthur aceita achando ser apenas alguns dias se transforma numa mudança de paradigma."
    },
    {
        "data_lancamento": "24 de julho de 2025",
        "nome_filme": "Monsieur Aznavour",
        "sinopse": "Monsieur Aznavour acompanha a trajetória de um artista singular que se tornou símbolo da cultura francesa. A trama segue Charles Aznavour desde a infância humilde como filho de imigrantes armênios até sua ascensão e fama como cantor e ator, que o consagrou como uma figura querida e amada no cenário francês. Com sua voz rouca que superou as expectativas de todos, Aznavour supera a pobreza e as adversidades e as transforma em arte graças a uma ambição sem precedentes. Entre o talento, a sorte e a dedicação implacável, vemos a trajetória romântica, profissional e pessoal de uma lenda que conseguiu criar mais de mil canções em diferentes línguas, deixando um legado majestoso."
    },
    {
        "data_lancamento": "31 de julho de 2025",
        "nome_filme": "Amores Materialistas",
        "sinopse": "Novo filme de Celine Song (\"Vidas Passadas\"), Amores Materialistas acompanha uma casamenteira chamada Lucy (Dakota Johnson), que se envolve num triângulo amoroso complicado. Apesar de ainda nutrir sentimentos pelo garçom aspirante a ator John (Chris Evans), a jovem começa a se relacionar com um homem rico chamado Harry (Pedro Pascal), irmão do noivo de um casal que juntou com sucesso. Harry é o partido perfeito, mas, ao reencontrar com John uma noite, Lucy se vê balançada pelo antigo amor imperfeito."
    },
    {
        "data_lancamento": "31 de julho de 2025",
        "nome_filme": "Shadow Force - Sentença de Morte",
        "sinopse": "Em Shadow Force – Sentença de Morte, Kyrah e Isaac são forçados a fugir com seu filho após quebrarem a principal regra da Shadow Force, uma unidade secreta de elite: nunca se apaixonar. Agora, com uma recompensa por suas cabeças, eles são implacavelmente perseguidos pela própria organização a que serviram. Para escapar da sentença de morte, precisarão enfrentar desafios extremos e lutar pela sobrevivência de sua família."
    },
    {
        "data_lancamento": "31 de julho de 2025",
        "nome_filme": "Família à Prova de Balas",
        "sinopse": "Em Família à Prova de Balas, um ex-policial vive uma vida dupla como capanga da máfia. No passado, Raymond ‘Ray’ Hayes fazia parte da força policial e agora tenta levar uma vida tranquila como marido e pai de família. Um detalhe, porém, pode estragar essa promessa de paz: seu trabalho para a máfia. Quando uma missão dá errado, Ray precisa correr contra o tempo para salvar sua família – que não faz ideia de nada – e fugir do problema antes que o submundo do crime bata na sua porta."
    },
    {
        "data_lancamento": "31 de julho de 2025",
        "nome_filme": "A Morte de Um Unicórnio",
        "sinopse": "Em A Morte de Um Unicórnio, uma comédia sombria dirigida por Alex Scharfman, mostra a vida de Elliot (Paul Rudd) e sua filha Ridley (Jenna Ortega) toma um rumo inesperado e bizarro durante uma viagem para uma cúpula de gerenciamento de crise. Ao dirigir com pressa, eles atropelam um unicórnio mágico e, sem saber o que fazer, decidem levar o cadáver com eles para o retiro selvagem onde se encontra o chefe de Elliot, Dell Leopold, um CEO da indústria farmacêutica com a fortuna de um outro rico. A surpresa se transforma em caos quando Dell e sua família descobrem o unicórnio morto e, aproveitando-se da situação, começam a conduzir experimentos científicos no corpo do animal. Rapidamente, eles descobrem que a carne, o sangue e o chifre do unicórnio possuem propriedades curativas sobrenaturais que poderiam revolucionar a medicina. No entanto, a ganância e a curiosidade científica da família Leopold acabam os levando a consequências sombrias. À medida que tentam explorar e monetizar os poderes do unicórnio, eles se veem enfrentando uma série de eventos sobrenaturais e perigosos. A busca por lucro e fama se transforma em um pesadelo quando as repercussões de suas ações começam a se manifestar de forma mortal."
    },
    {
        "data_lancamento": "31 de julho de 2025",
        "nome_filme": "Authentic Games",
        "sinopse": "Sinopse não disponível"
    },
    {
        "data_lancamento": "31 de julho de 2025",
        "nome_filme": "O Deserto de Akin",
        "sinopse": "Em Deserto de Akin, um dedicado médico cubano se apaixona pelo Brasil quando emigra para o país através do programa Mais Médicos. Seu trabalho com as comunidades indígenas e sua amizade e intimidade com novos colegas fortalece seu vínculo com o local. Sua vida muda drasticamente no momento em que Jair Bolsonaro é eleito presidente e, como uma de suas medidas de governo, dá fim às relações de cooperação entre Cuba e Brasil, prejudicando e terminando com o programa de saúde em que Akin trabalhava. O doutor, então, vê-se obrigado a tomar uma decisão: voltar a Cuba e abandonar os relacionamentos e o país pelos quais se encantou, ou permanecer e ficar sem poder atuar como médico."
    },
    {
        "data_lancamento": "31 de julho de 2025",
        "nome_filme": "Aldo Baldin - Uma Vida Pela Música",
        "sinopse": "O documentário Aldo Baldin - Uma Vida Pela Música mostra a trajetória de um dos maiores cantores líricos da história do país. Com uma origem humilde no interior de Santa Catarina, seus amigos, parentes, viúva e filhas contam com orgulho a história do homem que gravou mais de 100 discos."
    },
    {
        "data_lancamento": "31 de julho de 2025",
        "nome_filme": "Centro Ilusão",
        "sinopse": "Ambientado em Fortaleza, Centro Ilusão acompanha a história de dois músicos que se conhecem na audição para um importante e concorrido laboratório de música. De gerações diferentes, Tuca e Kaio vivem momentos distintos em suas vidas pessoais e artísticas. Tuca é um guitarrista de 50 anos que se sente frustrado com sua carreira. Já Kaio é um aspirante a arista de 18 anos que sonha com o sucesso e o triunfo das suas composições. O encontro entre os dois desperta uma amizade e uma mudança de perspectiva. Enquanto tentam conquistar a tão sonhada vaga, Tuca e Kaio se conhecem e compartilham o amor pela música e a esperança de serem aprovados, formando um elo inesperado."
    },
    {
        "data_lancamento": "31 de julho de 2025",
        "nome_filme": "Nada",
        "sinopse": "Nada acompanha o retorno da artista plástica Ana à sua terra natal para reencontrar a irmã Tereza que foi tomada por uma doença misteriosa que altera os estados de consciência e a percepção da realidade. Ao deixar para trás a exposição de arte que estava organizando e voltar para a fazenda onde cresceu, Ana se depara com um passado repleto de memórias esquecidas. Revisitar o espaço da infância coloca Ana de frente para os fantasmas das próprias lembranças, que parecem vivos. Durante sua estadia, ainda, o cotidiano começa a se misturar com situações extraordinárias e inexplicáveis enquanto uma tecnologia estranha parece estar exercendo uma influência nos habitantes da região. Nada é uma história sobre perda, memória e ausência."
    }
]